Repository: pypi-data/pypi-mirror-90
Catalog: packages/django-GDPR/django-GDPR-0.2.13.tar.gz/django-GDPR-0.2.13/gdpr/locale/*/LC_MESSAGES/django.po
Languages: cs

source: Active
cs: Aktivní

source: Expired
cs: Expirovaný

source: Deactivated
cs: Deaktivovaný

source: issued at
cs: přiřazen

source: expires at
cs: datum expirace

source: state
cs: stav

source: purpose
cs: účel

source: source object content type
cs: typ zrojového objektu

source: source object ID
cs: ID zdrojového objektu

source: legal reason
cs: legální účel držení dat

source: legal reasons
cs: legální účely držení dat

source: related object content type
cs: typ vztaženého objektu

source: related object ID
cs: ID vztaženého objektu

source: legal reason related object
cs: vztažený objekt legálního účelu držení dat

source: legal reasons related objects
cs: vztažené objekty legálních účelů držení dat

source: anonymized field name
cs: název anonymizovaného pole

source: is active
cs: aktivní

source: expired reason
cs: důvod expirace

source: anonymized data
cs: anonymizovaná data
