Repository: pypi-data/pypi-mirror-90
Catalog: packages/django-apar/django-apar-2.0.1.tar.gz/django-apar-2.0.1/aparnik/locale/*/LC_MESSAGES/django.po
Languages: fa

source: You must first purchase this item.
fa: شما ابتدا باید خریداری کرده باشید.

source: This user already has access to this product.
fa: این کاربر از قبل دسترسی داشته.

source: Vouchers
fa: بن ها

source: Order Item
fa: قلم سفارش شده

source: Is spent
fa: هزینه شده است؟

source: Voucher
fa: بن

source: Zarinpals
fa: زرین پال

source: Success
fa: موفق

source: Submitted
fa: ارسال شده

source: Failed
fa: نا موفق

source: Cancel By User
fa: کنسل شده توسط کاربر

source: Waiting for pay
fa: در انتظار پرداخت

source: Authority ID
fa: شناسه پرداخت

source: Payment
fa: پرداخت

source: Banks
fa: بانک ها

source: phone is not valid, please insert with code
fa: شماره تلفن معتبر نیست. لطفا با کد وارد کنید.

source: Birth Certificate code is not valide
fa: شماره شناسنامه معتبر نیست.

source: National Code is not valide
fa: کد ملی معتبر نیست.

source: zip code is not valid
fa: کد پستی معتبر نیست.
