Repository: pypi-data/pypi-mirror-90
Catalog: packages/django-apar/django-apar-2.0.1.tar.gz/django-apar-2.0.1/aparnik/locale/*/LC_MESSAGES/django.po
Languages: fa

source: About us
fa: درباره ما

source: Website
fa: وب سایت

source: Address
fa: آدرس

source: Slider Segment
fa: بخش اسلایدر

source: Phone Number
fa: شماره تماس

source: Email
fa: ایمیل

source: About Us
fa: درباره ما

source: Image
fa: عکس

source: Is Active
fa: فعال؟

source: Socials
fa: شبکه اجتماعی

source: Content Segment
fa: محتوای این بخش

source: Created at
fa: ساخته شده در

source: Update at
fa: بروزرسانی شده در

source: Information
fa: درباره ما

source: Informations
fa: درباره ما

source: Addresses
fa: آدرس ها

source: User
fa: کاربر

source: City
fa: شهر

source: Postal code
fa: کد پستی

source: Phone
fa: تلفن

source: Is default
fa: پیش فرض

source: Bank Accounts
fa: حساب های بانکی

source: Title
fa: عنوان

source: Bank Name
fa: نام بانک

source: Bank Names
fa: نام بانک ها

source: Account Number
fa: شماره حساب

source: Shaba Number
fa: شماره شبا

source: Bank Account
fa: حساب بانکی

source: Base Model
fa: مدل پایه

source: Review Average
fa: میانگین نظرات

source: Update needed
fa: نیاز به بروزرسانی

source: Bases Models
fa: مدل های پایه

source: Bookmarks
fa: بوکمارک ها

source: Model
fa: چه چیز را نمایش دهد؟

source: Bookmark
fa: بوکمارک

source: You can't Bookmark again.
fa: این عملیات یک مرتبه اتفاق افتاده است.

source: You can't Bookmark again
fa: این عملیات یک مرتبه اتفاق افتاده است.

source: Button
fa: باتن

source: Icon
fa: آیکن

source: Background Color
fa: رنگ پس زمینه

source: Icon color
fa: رنگ آیکن

source: Buttons
fa: باتن ها

source: Button Segment
fa: بخش باتن

source: Button Segments
fa: بخش باتن ها

source: Categories
fa: دسته بندی ها

source: Description
fa: توضیحات

source: Parent
fa: والد

source: Category
fa: دسته بندی

source: Category Segment
fa: بخش دسته بندی

source: Category Segments
fa: بخش دسته بندی ها

source: Contact us
fa: پیام های دریافتی کاربران

source: First name
fa: نام

source: Last name
fa: نام خانوادگی

source: Content
fa: محتوا

source: Contact Us
fa: پیام های دریافتی کاربران

source: Frequently Asked Questions
fa: سوالات متداول

source: Frequently Asked Question
fa: سوالات متداول

source: File Fields
fa: فایل فیلد

source: Movie
fa: فیلم

source: Voice
fa: صدا

source: PDF
fa: پی دی اف

source: File
fa: فایل

source: File Size
fa: سایز فایل

source: File Type
fa: نوع فایل

source: Files
fa: فایل ها

source: File Field
fa: فایل فیلد

source: Files Field
fa: فایل فیلد

source: Value cannot be blank.
fa: مقدار این بخش نمی تواند خالی باشد.

source: Invite
fa: دعوت کننده

source: Invited By
fa: دعوت شده توسط

source: Created At
fa: ساخته شده در

source: Update At
fa: بروز رسانی شده در

source: Invites
fa: دعوت کنندگان

source: This user invite before or invitation code is wrong.
fa: این کاربر قبلا دعوت شده یا کد دعوت اشتباه است.

source: Invite user can not be the same Invited user.
fa: دعوت کننده و دعوت شونده نمی توانند یکی باشند.

source: Managements
fa: مدیریت

source: Function title
fa: نام فانکشن

source: Admin action
fa: اقدام مدیر

source: Admin actions
fa: اقدامات مدیر

source: model
fa: چه چیز را نمایش دهد؟

source: Name
fa: نام

source: Actions
fa: اقدام

source: Management Permission
fa: مدیریت دسترسی ها

source: Is enable
fa: فعال است؟

source: Is sharable
fa: قابلیت اشتراک گذاری

source: Default
fa: پیش فرض

source: Field
fa: فیلد

source: Fields
fa: فیلد

source: group
fa: گروه

source: Application
fa: نرم افزار

source: fields
fa: فیلدها

source: constraints
fa: محدودیت ها

source: Start date
fa: تاریخ آغاز

source: End date
fa: تاریخ پایان

source: Not authorized to designate permission: %s
fa: مجاز به تعیین مجوز نیست:%s

source: Admin Permission
fa: مجوز مدیریت

source: Admin Permissions
fa: مجوز مدیریت

source: Role name
fa: نام نقش

source: Management group
fa: گروه مدیریت

source: Role
fa: نقش

source: Roles
fa: نقش ها

source: notification
fa: نوتیفیکیشن

source: Membership
fa: ممبرشیپ

source: Message
fa: پیام

source: Type
fa: نوع

source: Is For All Users
fa: آیا برای همه کاربران است؟

source: Datetime
fa: تاریخ و زمان

source: Purchase specific products
fa: محصول خریداری شده

source: Did not purchase specific products
fa: محصولی که تا حالا خرید آن صورت نگرفته

source: Notification
fa: نوتیفیکیشن

source: Notifications
fa: نوتیفیکیشن ها

source: Is Read
fa: خوانده شده؟

source: Memberships
fa: ممبرشیپ ها

source: Notification For Single User
fa: نوتیفیکیشن برای یک کاربر خاص

source: Notifications For Single User
fa: نوتیفیکیشن برای یک کاربر خاص

source: Notifies Me
fa: مرا با خبر کن

source: Notify Me
fa: مرا با خبر کن

source: Page
fa: صفحه

source: English Title
fa: عنوان انگلیسی

source: Pages
fa: صفحات

source: Province
fa: استان

source: Provinces
fa: استان ها

source: Cities
fa: شهر ها

source: Shahrak
fa: شهرک

source: Shahraks
fa: شهرک ها

source: Town
fa: شهرستان

source: Towns
fa: شهرستان ها

source: Base Model not found
fa: مدل پایه پیدا نشد

source: QA Parent not found
fa: والد پیدا نشد

source: Questions Answers
fa: پرسش و پاسخ ها

source: Question Answer
fa: پرسش و پاسخ

source: The rate should be between 1 and 5
fa: امتیاز باید بین یک تا پنج باشد.

source: Review Parent not found
fa: نظر والد پیدا نشد.

source: reviews
fa: نظرات

source: Rate
fa: امتیاز

source: Count
fa: تعداد

source: Percentage
fa: درصد

source: Models
fa: چه چیز را نمایش دهد؟

source: Reivew Summary
fa: خلاصه نظرات

source: Review Summary
fa: خلاصه نظر

source: Published
fa: منتشر شده

source: Base Review
fa: نظر پایه

source: Base Reviews
fa: نظرات پایه

source: Review
fa: نظر

source: Reviews
fa: نظرات

source: Is Like
fa: لایک؟

source: Like
fa: لایک

source: Likes
fa: لایک ها

source: You can't like again.
fa: این عملیات قبلا اتفاق افتاده است.

source: You can't like again
fa: این عملیات قبلا اتفاق افتاده است.

source: Review Segment
fa: بخش نظرات

source: Reviews Segments
fa: بخش نظرات

source: Base Segment
fa: بخش پایه

source: Sort
fa: مرتب سازی

source: Bases Segments
fa: بخش پایه

source: settings
fa: تنظیمات

source: String
fa: رشته

source: Int
fa: عددی

source: Boolean
fa: صحیح / غلط

source: Date Time
fa: تاریخ و زمان

source: Function setting return value
fa: نام فانکشن که مقدار بازگشتی از تنظیمات دارد

source: Key
fa: کلید

source: Value
fa: مقدار

source: Value Type
fa: نوع مقدار

source: Package name
fa: نام بسته

source: Function name
fa: نام فانکشن

source: Is Show
fa: آیا نمایش دهد؟

source: Is variable show in home
fa: نمایش در آی پی آی صفحه اصلی

source: INVALID KEY
fa: کلید معتبر نیست

source: first char of key must be lowercase letter or uppercase letter or underscore !
fa: اولی کارکتر باید کوچک یا بزرگ یا آندرسکور باشد

source: This field is Mismatch
fa: این فیلد مطابقت نداره

source: The key does not exists in settings.
fa: کلید در تنظیمات نرم افزار وجود ندارد.

source: setting
fa: تنظیم

source: Short Blogs
fa: نوشته های کوتاه

source: Short Blog
fa: نوشته کوتاه

source: Slider
fa: اسلایدر

source: Slide Show
fa: اسلایدر

source: Slide Shows
fa: اسلایدر

source: Image Slide Show
fa: اسلایدر عکس

source: Image Slide Shows
fa: اسلایدر عکس

source: Video
fa: ویدئو

source: Video Slider
fa: اسلایدر ویدئویی

source: Video Sliders
fa: اسلایدر ویدئویی

source: Social
fa: شبکه اجتماعی

source: Social Network Slider
fa: اسلایدر شبکه های اجتماعی

source: Social Network Sliders
fa: اسلایدر شبکه اجتماعی

source: Link
fa: لینک

source: Link Slider
fa: اسلایدر لینک

source: Link Sliders
fa: اسلایدر لینک

source: Model Slider
fa: اسلایدر با محتوای خاص

source: Model Sliders
fa: اسلایدر با محتوای خاص

source: Sliders Segments
fa: بخش اسلایدر

source: Android shortcut
fa: میانبر اندروید

source: iOS shortcut
fa: میانبر آی او اس

source: Social Network
fa: شبکه های اجتماعی

source: Social Networks
fa: شبکه اجتماعی

source: Social Segment
fa: بخش شبکه اجتماعی

source: Social Segments
fa: بخش شبکه های اجتماعی

source: Please enter a correct %(username)s and password. Note that both fields may be case-sensitive.
fa: لطفا شناسه کاربری %(username)s و رمز عبور درست را وارد کنید. ممکن است هر دو فیلد به کوچکی و بزرگی حروف حساس باشند.

source: This account is inactive.
fa: این حساب کاربری غیر فعال شده است.

source: Page not found
fa: صفحه پیدا نشد.

source: We're sorry, but the requested page could not be found.
fa: درخواست مورد نظر به صصفحه مورد نظر پیدا نشد.

source: Home
fa: صفحه اصلی

source: Server error
fa: خطای سرور

source: Server error (500)
fa: خطای سور (۵۰۰)

source: Server Error <em>(500)</em>
fa: خطای سرور (۵۰۰)

source: There's been an error. It's been reported to the site administrators via email and should be fixed shortly. Thanks for your patience.
fa: این خطا به مدیر سایت از طریق ایمیل اطلاع رسانی شد. ممنون از صبر و شکیبایی شما

source: Run the selected action
fa: اجرا فرمان

source: Go
fa: برو

source: Click here to select the objects across all pages
fa: برای انتخاب اشیاء در همه صفحات، اینجا کلیک کنید

source: Select all %(total_count)s %(module_name)s
fa: انتخاب همه %(total_count)s %(module_name)s

source: Clear selection
fa: پاک کردن انتخاب ها

source: First, enter a username and password. Then, you'll be able to edit more user options.
fa: ابتدا، نام کاربری و رمز عبور را وارد کنید. سپس، شما قادر به ویرایش گزینه های بیشتر کاربر هستید.

source: Enter a username and password.
fa: وارد کردن شناسه کاربری و رمز عبور

source: Change password
fa: تغییر رمز عبور

source: Please correct the error below.
fa: لطفا خطای زیر را اصلاح کنید.

source: Please correct the errors below.
fa: لطفا خطاهای زیر را اصلاح کنید.

source: Enter a new password for the user <strong>%(username)s</strong>.
fa: رمز عبور جدید را برای <strong>%(username)s</strong> وارد کنید.

source: Welcome,
fa: خوش آمدید،

source: View site
fa: نمایش سایت

source: Documentation
fa: مستندات

source: Log out
fa: خروج از حساب کاربری

source: Aparnik site admin
fa: پنل مدیریت آپارنیک

source: Django administration
fa: پنل مدیریت آپارنیک

source: Add %(name)s
fa: اضافه کردن %(name)s

source: History
fa: تاریخچه تغییرات

source: View on site
fa: نمایش روی سایت

source: Filter
fa: فیلتر

source: Remove from sorting
fa: حذف از مرتب سازی

source: Sorting priority: %(priority_number)s
fa: اولویت مرتب سازی: %(priority_number)s‌

source: Toggle sorting
fa: تغییر مرتب سازی

source: Delete
fa: حذف

source: Deleting the %(object_name)s '%(escaped_object)s' would result in deleting related objects, but your account doesn't have permission to delete the following types of objects:
fa: حذف %(object_name)s '%(escaped_object)s' به حذف اشیاء مربوط می شود، اما حساب کاربری شما مجاز به حذف موارد زیر نمی باشد:

source: Deleting the %(object_name)s '%(escaped_object)s' would require deleting the following protected related objects:
fa: حذف %(object_name)s '%(escaped_object)s' نیاز به حذف موارد زیر محافظت شده زیر:

source: Are you sure you want to delete the %(object_name)s "%(escaped_object)s"? All of the following related items will be deleted:
fa: آیا مطمئینید که می خواهید %(object_name)s "%(escaped_object)s" حذف کنید؟ همه ی موارد زیر حذف می شوند:

source: Objects
fa: اشیا

source: Yes, I'm sure
fa: بله، من مطمئن هستم.

source: No, take me back
fa: نه، بر می گردم.

source: Delete multiple objects
fa: حذف چند شی

source: Deleting the selected %(objects_name)s would result in deleting related objects, but your account doesn't have permission to delete the following types of objects:
fa: حذف %(objects_name)s انتخاب می شود در نتیجه حذف اشیاء مربوطه، اما حساب کاربری شما مجوز حذف انواع زیر اشیاء را ندارد:

source: Deleting the selected %(objects_name)s would require deleting the following protected related objects:
fa: حذف پرونده %(objects_name)s به حذف موارد ذیل مربوط به محافظت شده نیاز دارد:

source: Are you sure you want to delete the selected %(objects_name)s? All of the following objects and their related items will be deleted:
fa: آیا مطمئنید که میخواهید %(objects_name)s انتخاب شده را حذف کنید؟ تمام اشیاء زیر و موارد مرتبط آن حذف خواهند شد:

source: Change
fa: تغییر

source: Delete?
fa: حذف؟

source: By %(filter_title)s
fa: بوسیله %(filter_title)s

source: Summary
fa: خلاصه

source: Models in the %(name)s application
fa: مدل ها در برنامه %(name)s

source: Add
fa: اضافه کردن

source: You don't have permission to edit anything.
fa: شما اجازه ندارید هر چیزی را ویرایش کنید

source: Recent actions
fa: اقدامات اخیر

source: My actions
fa: اقدامات من

source: None available
fa: موجود نیست

source: Unknown content
fa: محتوای نامعلوم

source: Something's wrong with your database installation. Make sure the appropriate database tables have been created, and make sure the database is readable by the appropriate user.
fa: چیزی با نصب پایگاه داده شما اشتباه است اطمینان حاصل کنید که جداول پایگاه داده مناسب ایجاد شده اند و مطمئن شوید که پایگاه داده توسط کاربر مناسب قابل خواندن است.

source: You are authenticated as %(username)s, but are not authorized to access this page. Would you like to login to a different account?
fa: شما به عنوان %(username)s احراز هویت می شوید، اما مجاز به دسترسی به این صفحه نیستید. آیا می خواهید وارد حساب دیگری شوید؟

source: Log in
fa: ورود

source: Date/time
fa: زمان

source: Action
fa: اقدام

source: This object doesn't have a change history. It probably wasn't added via this admin site.
fa: این شی یک تاریخ تغییر ندارد احتمالا از طریق این سایت مدیریتی اضافه نشد

source: Show all
fa: نمایش همه

source: Save
fa: ذخیره

source: Popup closing...
fa: بستن پنجره ...

source: Change selected %(model)s
fa: تغییر %(model)s

source: Add another %(model)s
fa: اضافه کردن یکی دیگر %(model)s

source: Delete selected %(model)s
fa: حذف %(model)s

source: Search
fa: جستجو

source: %(counter)s result
fa: %(counter)s نتیجه

source: %(full_result_count)s total
fa: %(full_result_count)s مجموع

source: Save as new
fa: ذخیره به عنوان جدید

source: Save and add another
fa: ذخیره و ایجاد دیگری

source: Save and continue editing
fa: ذخیره و ادامه

source: Support
fa: پشتیبان

source: Online
fa: آنلاین

source: Offline
fa: آفلاین

source: Online Days
fa: روزهای آنلاین

source: Supports
fa: پشتیبانی

source: Terms And Conditions
fa: قوانین و مقررات

source: Last Name
fa: نام خانوادگی

source: Mobile
fa: موبایل

source: This user register before.
fa: این کاربر قبلا ثبت نام کرده است.

source: The invitation code is wrong.
fa: کد دعوت نامعتبر است

source: We can't login. Please Contact with support team.
fa: شما مجوز ورود ندارید. لطفا با تیم پشتیبان تماس بگیرید.

source: We can't reset password. Please Contact with support team.
fa: شما مجوز تغییر رمز عبور را ندارید. لطفا با تیم پشتیبان تماس بگیرید.

source: We can't logout. Please Contact with support team.
fa: شما مجوز این کار را ندارید. لطفا با تیم پشتیبان تماس بگیرید.

source: We can't find this number.
fa: این شماره پیدا نشد.

source: We can't add fcm token.
fa: توکن گوگل شما اضافه نشد.

source: Users
fa: کاربر

source: System ID
fa: سیستم آی دی

source: UUID
fa: شناسه یکتا

source: Family
fa: نام خانوادگی

source: Sex
fa: جنسیت

source: Avatar
fa: آواتار

source: Current City
fa: شهر محل سکونت

source: Birthdate
fa: تاریخ تولد

source: Is Staff
fa: کارمند

source: Token
fa: توکن

source: Token Time
fa: زمان توکن

source: If the number is set to -1, then the value in the settings will apply
fa: اگر عدد -۱ درج شود، مقدار دهی از تنظیمات خوانده می شود.

source: Limit device login
fa: محدودیت دستگاه

source: Invitation Code
fa: کد دعوت

source: Verify Mobile
fa: موبایل تایید شده؟

source: Wallet
fa: کیف پول

source: Co Sale Percentage
fa: درصد همکاری در فروش

source: Required password, Please Disabel USER_LOGIN_WITH_PASSWORD
fa: رمز عبور اجباری است. لطفا کلید لاگین را غیر فعال کنید.

source: Android
fa: میانبر اندروید

source: iOS
fa: آی او اس

source: Version Number
fa: ورژن نامبر

source: Device Id
fa: آی دی دستگاه

source: OS Version
fa: ورژن سیستم عامل

source: Device Model
fa: مدل دستگاه

source: Device Type
fa: نوع دستگاه

source: Device Login
fa: محدودیت ورود

source: Devices Login
fa: محدودیت ورودها

source: Book
fa: کتاب

source: Publisher
fa: منتشر کننده

source: Publishers
fa: منتشر کننده

source: First Name
fa: نام

source: Writer Translator
fa: مترجم

source: Writers Translators
fa: مترجمین

source: Sample Book
fa: کتاب نمونه

source: Published Date
fa: تاریخ انتشار

source: Writers
fa: نویسنده ها

source: Translators
fa: مترجمین

source: Books
fa: کتاب ها

source: Book Segment
fa: بخش کتاب

source: Book Segments
fa: بخش کتاب ها

source: Parent Filter
fa: فیلتر بر اساس والد

source: Dependency Filter
fa: فیلتر بر اساس وابستگی

source: key is required
fa: کلید اجباری است.

source: courses
fa: دوره ها

source: Time
fa: زمان

source: File Count
fa: تعداد فایل ها

source: File Count Preview
fa: تعداد فایل های پیش نمایش

source: Course
fa: دوره

source: Course Summary
fa: خلاصه دوره

source: Courses Summary
fa: خلاصه دوره

source: Base Course
fa: دوره پایه

source: Bases Courses
fa: دوره های پایه

source: Farvardin
fa: فروردین

source: Ordibehesht
fa: اردیبهشت

source: Khordad
fa: خرداد

source: Tir
fa: تیر

source: Mordad
fa: مرداد

source: Shahrivar
fa: شهریور

source: Mehr
fa: مهر

source: Aban
fa: آبان

source: Azar
fa: آذر

source: Dey
fa: دی

source: Bahman
fa: بهمن

source: Esfand
fa: اسفند

source: Saturday
fa: شنبه

source: Sunday
fa: یکشنبه

source: Monday
fa: دوشنبه

source: Tuesday
fa: سه شنبه

source: Wednesday
fa: چهارشنبه

source: Thursday
fa: پنج شنبه

source: Friday
fa: جمعه

source: Cover Image
fa: تصویر جلد

source: Banner Image
fa: بنر

source: Dependency
fa: وابستگی

source: Publish Date
fa: تاریخ انتشار

source: Month
fa: ماه

source: Week
fa: هفته

source: DAY
fa: روز

source: Teachers
fa: مدرسین

source: Can not be the parent itself.
fa: والد نمی تواند خودش باشد

source: Depth must be less than %(value)s
fa: عمق باید کمتر از %(value)s باشد.

source: Courses
fa: دوره ها

source: Course Segment
fa: بخش دوره

source: Courses Segments
fa: بخش دوره ها

source: educations
fa: آموزش

source: Base Education
fa: پایه آموزش

source: Degree
fa: مقطع

source: Degrees
fa: مقاطع

source: Parent Field Subject
fa: والد

source: Field Subject
fa: تخصص

source: Field Subjects
fa: تخصص

source: Institute Name
fa: نام موسسه

source: Institute
fa: موسسه

source: Institutes
fa: موسسه

source: Institude
fa: موسسه

source: CityInstitute
fa: شهر موسسه

source: CityInstitutes
fa: شهر موسسه

source: Receive Date
fa: تاریخ دریافت

source: Average
fa: میانگین

source: Descritpion
fa: توضیحات

source: Education
fa: تحصیلات

source: Educations
fa: تحصیلات

source: Progresses
fa: پروگرس

source: Progress Summary
fa: خلاصه پروگرس

source: Not started
fa: شروع نشده

source: Started
fa: شروع

source: Manual complete
fa: دستی تکمیل شده

source: Auto complete
fa: به صورت خودکار تکمیل شده

source: Status
fa: وضعیت

source: Progress
fa: پروگرس

source: Start Date
fa: تاریخ آغاز

source: Slider Semgent
fa: بخش اسلایدر

source: Biography
fa: زندگی نامه

source: Teacher
fa: مدرس

source: teacher
fa: مدرس

source: activity
fa: فعالیت

source: Finish Date
fa: تاریخ پایان

source: Dossier
fa: سابقه

source: Dossiers
fa: سوابق

source: Co Sales
fa: همکاران فروش

source: Cleared
fa: تسویه شده

source: Not Cleared
fa: تسویه نشده

source: The request for settlement has been received
fa: درخواست تسویه رسیده است.

source: User Bought
fa: کاربری که خریداری کرده است

source: User Co Sale
fa: کاربری که در فروش مشارکت داشته است

source: Order
fa: سفارش

source: Price
fa: قیمت

source: Co Sale
fa: همکاری در فروش

source: Co Sale History
fa: تاریخچه تغییرات همکاری در فروش

source: Co Sale Histories
fa: تاریخچه تغییرات همکاری در فروش

source: Expire Coupon
fa: این کد تخفیف قبلا تمام شده است.

source: All Coupon
fa: همه کد ها

source: Available
fa: در دسترس

source: Expire Coupons
fa: این کد تخفیف قبلا تمام شده است.

source: This field is required.
fa: این فیلد اجباری است.

source: coupons
fa: کدها تخفیف

source: This order finished before.
fa: این سفارش قبلا به اتمام رسیده است.

source: Ok
fa: تایید

source: The code was redeem.
fa: کد قبلا استفاده شده است.

source: The code expired.
fa: کد منقضی شده است.

source: The code does not exist.
fa: کد وجود ندارد.

source: Minimum price for order must greater than your order price.
fa: حداقل قیمت سفارش باید بیشتر از قیمت سفارش شما باشد.

source: Maximum price for order must less than your order price.
fa: حداکثر قیمت سفارش باید کمتر از قیمت سفارش شما باشد.

source: Percent
fa: درصد

source: All user
fa: همه کاربران

source: Limited user
fa: کاربران محدود

source: Custom user
fa: کاربر خاص

source: Code
fa: کد

source: If blank default no limitation.
fa: در صورت خالی بودن، هیچ محدودیتی در نظر گرفته نمی شود.

source: Expire at
fa: تاریخ انقضا

source: type
fa: نوع

source: Max price of order
fa: حداکثر قیمت فاکتور

source: Min price of order
fa: حداقل قیمت فاکتور

source: For users
fa: برای کاربران

source: Limited users value
fa: تعداد کاربران محدود

source: Value cannot greater than 100.
fa: مقدار تعیین شده نمی تواند بیشتر از صد باشد.

source: Coupon
fa: کد تخفیف

source: Coupons
fa: کد تخفیف

source: Coupon for all users
fa: کد تخفیف برای همه کاربران

source: Coupons for all users
fa: کد تخفیف برای همه کاربران

source: Coupon for limited users
fa: کد تخفیف برای کاربران محدود

source: Coupons for limited users
fa: کد تخفیف برای کاربران محدود

source: This field is requeired.
fa: این فیلد اجباری است

source: Coupon for custom users
fa: کد تخفیف برای کاربران خاص

source: Coupons for custom users
fa: کد تخفیف برای کاربران خاص

source: Is redeem
fa: استفاده شده؟

source: You must buy this File.
fa: شما ابتدا باید این فایل را خریداری کرده باشید.

source: Wrong key or fail on encryption.
fa: کلید اشتباه است یا رمز نگاری با خطا مواجه شده است.

source: order
fa: سفارش

source: Waiting
fa: در انتظار

source: Paid
fa: پرداخت

source: Cancel
fa: لغو

source: Complete
fa: تکمیل شده

source: Challenged
fa: به چالش کشیده شد

source: Orders
fa: سفارشات

source: Product
fa: محصول

source: Quantity
fa: تعداد

source: OrderItem
fa: قلم سفارش شده

source: OrderItems
fa: اقلام سفارش شده

source: payment
fa: پرداخت

source: Bank
fa: بانک

source: Cancel by system
fa: لغو توسط سیستم

source: Cancel by user after pay begin
fa: لغو توسط کاربر بعد از شروع پرداخت

source: Reference ID
fa: رفرنس آی دی

source: Bank Reference ID
fa: رفرنس آی دی بانک

source: Method payment
fa: نحوه پرداخت

source: Call Back URL
fa: لینک برگشت

source: Payments
fa: پرداخت ها

source: payment finish before.
fa: این پرداخت قبلا تمام شده است.

source: payment for bank must fill call back url.
fa: پرداخت ها با مقصد بانک باید لینک برگشت را پر کنند.

source: Your wallet does not charge. Please charge it first.
fa: کیف پول شما به اندازه کافی شارژ ندار. لطفا ابتدا کیف پول خود را شارژ کنید.

source: You're order has been canceled by system. Please contact with shopkeeper.
fa: سفارش شما توسط سیستم لغو شده است. لطفا با پشتیبانی تماس بگیرید.

source: Price Fabric
fa: قیمت اصلی

source: Is Free
fa: رایگان؟

source: Discount Price
fa: درصد تخفیف

source: If blank, without expire
fa: در صورت خالی بودن تخفیف بدون محدودیت زمانی در نظر گرفته می شود.

source: Discount Expire
fa: تاریخ انقضا تخفیف

source: If True countdown is available
fa: در صورت فعال بودن شمارش گر تخفیف در دسترس قرار می گیرد.

source: Is Discount Expire Show
fa: آیا تاریخ اتمام تخفیف نمایش داده شود.

source: Extra Description
fa: توضیحات اضافی

source: Product Properties
fa: ویژگی های محصول

source: Bon Return
fa: بن بازگشتی

source: Bon Return Expire ( Hours )
fa: تاریخ انقضای بن ( ساعت )

source: Maximum use aparnik bon
fa: تعداد بن مجاز برای استفاده

source: Has Permit use wallet
fa: پرداخت با کیف پول؟

source: Products
fa: محصولات

source: Product Property
fa: ویژگی محصول

source: Property
fa: ویژگی

source: Delivery type
fa: شیوه تحویل

source: Shippable
fa: قابل ارسال

source: Downloadable
fa: قابل دانلود

source: Product Property Membership
fa: ویژگی محصول

source: Product Sharing
fa: اشتراک محصول

source: Share With
fa: اشتراک گذاری با

source: Products Sharing
fa: اشتراک محصولات

source: Both can not have the same values.
fa: هر دو نمی توانند یکی باشند.
